{
  "token": {
    "impact_nav": "Projekter",
    "about_nav": "Om os",
    "assets/img/icon/lets-talk-light.svg": "assets/img/icon/lets-talk-light-da.svg",
    "assets/img/icon/lets-talk.svg": "assets/img/icon/lets-talk-da.svg",
    "cover_text_top": "Services du har brug for,",
    "cover_text_bottom": "social udvikling du går op i",
    "hero_text_top": "Vi tror på, at virksomheder kan støtte samfundet, uden at det skal koste flere penge",
    "hero_text_bottom": "Hos YES kan vi sørge for, at det sker, OG vi kan samtidig hjælpe med at reducere din virksomheds daglige serviceomkostninger op til 40% uden at gå ned i kvalitet.",
    "assets/img/icon/how.svg": "assets/img/icon/how-da.svg",
    "title_operations": "Det er simpelt!\nLad os tage hånd om\ndine serviceopgaver som:",
    "we": "Vi ",
    "take": "",
    "care": "går op i hvordan",
    "of": "",
    "title_how_done": "Opgaverne bliver udført!",
    "office_assistant": "Kontor assistance",
    "event_assistant": "Event assistance",
    "warehouse_assistant": "Varehus assistance",
    "kitchen_assistant": "Køkken assistance",
    "dishwashing_assistant": "Opvaske assistance",
    "cleaning_assistant": "Rengørings assistance",
    "operations_text_top": "Vi ansætter migranter, der har modtaget træning for at sikre kvaliteten, mens vi sikrer bæredygtige integrationsmuligheder gennem jobmarkedet.",
    "operations_text_middle": "OG",
    "operations_text_bottom": "Vi bruger kun klimavenlige materialer, for at reducere din virksomheds CO2 fodaftryk",
    "learn_more": "Læs mere",
    "title_steps": "Sammen kan vi\nstøtte sociale områder som:",
    "child_education": "Børneuddannelse",
    "child_education_text": "Hver 60’ time, på kontrakten, betaler for en måneds undervisning for et udsat barn",
    "social_evolution": "Social udvikling",
    "social_evolution_text": "Hver sjette måned finder vi nye udviklingsprojekter, din virksomhed kan støtte,",
    "social_evolution_text_top": "Hver sjette måned finder vi nye udviklingsprojekter, din virksomhed kan støtte, men det er",
    "social_evolution_text_bottom_you": "JER ",
    "social_evolution_text_bottom_after": "der vælger, hvilket projekt der støttes gennem overskuddet fra vores samarbejde.",
    "title_data": "Det ville være smart at betale mindre og give mere til samfundet, ikke sandt?",
    "consciously_priced": "Bevidste Priser",
    "consciously_priced_text": "Hos os betaler du kun for det arbejde vi udfører, der er ingen skjulte gebyrer, og vi bruger al vores profit til at udvide din virksomheds CSR profil",
    "total_cost": "Udgifter",
    "conventional_companies": "Traditionelle Service Virksomheder",
    "giving_back": "Samfundsstøtte",
    "operation_cost": "Faste udgifter",
    "title_quotation": "Her er nogle af de fantastiske\nvirksomheder og organisationer\nder allerede siger YES",
    "title_sticker": "Vi anerkender dit bidrag, og vi sørger for at andre også kan",
    "text_sticker": "Vores Yes-sticker vil gøre det let for andre at genkende din virksomhed som værende socialt ansvarlig.",
    "we_are_ready": "Vi er klar!",
    "assets/img/icon/lets-talk.svg": "assets/img/icon/lets-talk-da.svg",
    "title_story": "Vores Historie",
    "text_story": "\u0022Da jeg Flyttede fra Bangladesh til Danmark var livet svært. Jeg befandt mig i et ukendt land med en anderledes kultur. Jeg glædede mig til at starte på et nyt universitet, men det at danne nye venskaber var sværere end jeg havde regnet med. For at betale regningerne var jeg nødt til at arbejde sene nætter som opvasker og rengøringsassistent. Jeg blev betalt langt under, hvad andre i samme stilling fik, og min løn var næsten altid forsinket. Mine arbejdsforhold var under al kritik, og jeg arbejde ofte uden kontrakt. Jeg manglende stabilitet i mine arbejdsforhold. Størstedelen af de penge som den virksomhed, jeg arbejdede hos betalte, gik til det service-bureauet, der havde ansat mig. Hele situationen hjalp hverken mig eller den virksomhed, jeg arbejdede hos. Det var service-bureauet, der havde alle fordelene ved at jeg arbejdede. Jeg fortsatte med at læse en kandidat indenfor Global Refugee Studies ved Aalborg Universitet. Gennem forskning på området lærte jeg flygtninge, asylansøgere og andre nyankomne, som mig selv, at kende. Mange af dem var også fanget i de samme uacceptable arbejdsforhold med lignende service-bureauer. Disse urimelige forhold som mange migranter må udholde for at leve i Danmark er det der gav mig inspirationen til at skabe en løsning.\n\nLøsningen er YES: Et socialt ansvarligt, non-profit, service bureau. Vi tilbyder mere prisdygtige priser til virksomheder, hvor vi samtidig sikrer gode arbejdsforhold og lønninger for migranter i Danmark. Vi gør dette mens vi samtidig sikrer at virksomhederne der ansætter migranter også er socialt ansvarlige globalt ved at vi sponsorerer uddannelse for børn i den tredje verden.\u0022",
    "story_signature": "På vegne af YES",
    "title_entrepreneurs": "For resten...",
    "text_entrepreneurs": "YES står for Young Entrepreneurs for Society",
    "title_members": "Holdet",
    "riad_position": "Grundlægger",
    "riad_bio": "Ansvarlig for at støtte holdet organisationen så vi når vores mål samt at lede de daglige opgaver.",
    "martin_position": "Integrations & Kommunikations Manager",
    "martin_bio": "Ansvarlig for den organisatoriske del af teammates og styrker indsatsen med integrationsprocessen for holdkammeraterne hos teammates.",
    "anna_position": "Fællesskabs koordinator",
    "anna_bio": "Opbygge partnerskaber og samfundsrelationer med fokus på strategisk udvikling.",
    "learn_about_our": "Lær mere om vores service",
    "process": "BEHANDLE",
    "why_us": "HVORFOR OS",
    "cost": "OMKOSTNINGER",
    "practicalities": "PRAKTISK",
    "nice_to_know": "Værd at vide",
    "meet_and_talk_title": "Møde",
    "meet_and_talk_text": "Det er altid en fornøjelse at mødes over en kaffe. Vi mener at den vigtigste opgave for enhver virksomhed er at løse et problem. Ved at mødes kan vi forstå dit problem og det vigtige arbejde som du laver. Sammen kan vi finde ud af hvordan vi kan løse problemer sammen.",
    "scope_of_work_title": "Omfang",
    "scope_of_work_text": "Gennem mødet kan vi udarbejde en plan der specifikt løser dine problemer og gør dit arbejde lettere.",
    "specifications_title": "Specifikationer",
    "specifications_text": "Når vi har forslået vores løsning, gør vi partnerskabet officielt og underskriver en kontrakt. Derefter finder vi de bedste medarbejdere, materialer og udstyr for at sikre kvalitet.",
    "work_title": "Arbejdet",
    "work_text": "Nu hvor alle de indledende opgaver er taget hånd om vil vi påbegynde arbejdet. Baseret på de aftalte arbejdsopgaver vil vi nu udføre dem og optimere.",
    "revisions_title": "Evaluering",
    "revisions_text": "Efter den første måned af arbejde vil vi gå tilbage og sikre at vi er enige om omfang, arbejdsopgaver og timemæssige behov. Vi sørger for at justere således at vi kun udfører præcist det du har behov for.",
    "finalization_title": "Implementering",
    "finalization_text": "Efter at vi har fundet det perfekte format, vil vi stadig optimere og kommunikere da vi har fuld forståelse for at virksomheder og organisationer er dynamiske størrelser. Vi er derfor mere end villige til at tilpasse os jeres skiftende behov.",
    "impact_title": "Gør en forskel",
    "impact_text": "Nu hvor arbejdsprocesserne er på plads vil vi opfodre dig til at interagere med dine nye ansatte og inkludere dem på din arbejdsplads. Derudover er det her at vi begynder at kunne bidrage med materiale omkring dit børnesponsorat og efter 6 måneder vil vi give dig muligheder for dit \u0022giveback\u0022.",
    "process_important": "Det er sådan vi løser dine problemer og du løser sociale problemer.",
    "why_us_text": "Vi har foretaget en undersøgelse blandt 18 – 45-årige, der bor i København:",
    "pie_vertical_text": "mener at virksomheder skal være socialt ansvarlige",
    "pie_horizontal_text": "er yderligere villige til at betale højere priser samt tilvælge virksomheder, der er socialt ansvarlige",
    "nice_to_know_text": "Vi tilbyder en prisdygtig kvalitets-service for virksomheder. Desuden udviser virksomheder socialt ansvar ved at hjælpe med at sikre gode arbejdsforhold og levevilkår for migranter i Danmark.",
    "need_to_know": "Vigtigt at vide",
    "affordable": "Prisdygtig",
    "affordable_text": "Timelønnen for vores ansatte er mellem 125 og 150 DKK (eksl. feriepenge). Serviceafgiften er  mellem 30 og 50 DKK. Vi har ofte kunne bevise, at vi formår at procesoptimere. Dette betyder, at vi har reduceret behovet for faste arbejdstimer op til 40%. Vi kan altså også spare din virksomhed for unødige arbejdstimer!",
    "auality": "Kvalitet",
    "auality_text": "Vi udvælger erfarne og motiverede kandidater til din virksomhed. Med vores træning er dine fremtidige hjælpere informeret omkring dine forventninger og opgaver, således at vi kan sikre kvaliteten.",
    "dependable": "Pålidelig",
    "dependable_text": "Gennem kontinuerlig evaluering af vores opgaver og deres udførelse sikrer vi en kvalitets service. Vi er fleksible, hvilket betyder, at vi altid er villige til at tilpasse os dine behov. Desuden har vi altid et sæt ekstra hænder klar til at hjælpe til, hvis behovet opstår.",
    "work_environment": "Arbejdsforhold",
    "work_environment_text": "Vi arbejder for at sikre gensidigt belønnende forhold mellem ansætter og ansatte. En samfunds-integreret ansat er en mere produktiv ansat.",
    "question": "Spørgsmål?",
    "assets/img/icon/ask-here.svg": "assets/img/icon/ask-here-da.svg",
    "cost_text": "Omkostningerne for at arbejde med os falder i tre kategorier. Lønninger, Service afgifterog materialer. Vi følger standardiserede processer for at sikre fuld gennemsigtighed, der sikrer at alle parter er glade og tilfredse.",
    "material_cost": "Materielle Omkostninger",
    "material_cost_text": "Der er to muligheder for at levere materialer, når du arbejder med os",
    "material_cost_item_1": "Gennem vores omfattende erfaring med materialer, hjælper vi din virksomhed med at indkøbe de nødvendige materialer. Vi bruger altid de grønneste materialer, der efterlader det mindste kemiske fodaftryk på miljøet. Virksomheder der fortrækker at håndtere materiale-indkøbet bør være opmærksomme på, at vi insisterer på at arbejde med grønne materialer.",
    "material_cost_item_2": "Vi bruger ansvarlige leverandører og bestiller kun de materialer, vi skal bruge. Når vi har gjort dette bliver regningen sendt til din virksomhed. Når dette er etableret er det sidste, du skal gøre at læne dig tilbage og lade os håndtere alt. I fremtiden bestiller og vedligeholder vi dine materialer, så du aldrig skal bekymre dig om det i fremtiden.",
    "wage_title": "Lønninger",
    "wage_text": "Lønningerne tilsvarer danske leveomkostninger. Desuden respekterer lønningerne de danske overenskomster. Det handler om at sikre at vores ansatte modtager fair lønninger og ordentlige leveforhold.",
    "days": "DAGE",
    "hours": "TIMER",
    "wage_in_dkk": "Løn i dkk",
    "wage_with_holidays": "Løn med ferie betale",
    "last_minute": "Last minute løn",
    "monday_to_friday": "Mandag til Fredag",
    "saturday": "Lørdag",
    "sunday": "Søndag",
    "table_text": "*Øjebliksservice betyder at YES skal have besked mindst 24 timer før den ønskede starttid. Hvis YES får besked med kortere tidsfrist er servicen betegnet øjebliksservice. Hvis de ønskede timer er en forlængelse af allerede planlagte timer er der ingen tillægskrav.",
    "table_text_underline": "For at sikre, at vores ansatte får deres løn til tiden, uanset hvad, stiller vi det krav, at virksomheder indbetaler et depositum svarende til en måneds planlagte arbejdstimer. Dette bruger vi til at betale lønninger, i tilfælde af forsinket betaling.",
    "service_fee_title": "Service Omkostninger",
    "service_fee_text": "Service Omkostningerne repræsenterer din virksomheds bidrag til samfundet; derfor tror vi på at nu større en virksomhed nu større ansvar.",
    "service_fee_text_underline": "100% af profitten for service-omkostningerne får til at støtte sociale udviklingsprojekter",
    "standard_text": "30 DKK pr. time indeholder",
    "standard_1": "En garanti om at du altid vil have en person som kan varetage dine opgaver",
    "standard_2": "En service koordinator til at sikre den høje kvalitet",
    "standard_3": "En CSR-Sticker, afhængig af din virksomheds ønsker",
    "standard_4": "Ansvarsforsikring til dækning af skader på 10 mio. DKK",
    "standard_5": "Vi sponsorerer et trængende barns uddannelse og helbreds-relaterede omkostninger pr. 60’ time i kontrakten",
    "standard_6": "Vi promoverer din virksomheds bidrag gennem vores online og offline kampagner",
    "standard_7": "100% af profitten fra service-omkostningerne går til at sponsorere dit fortrukne sociale udviklingsprojekt",
    "standard+_text": "40 DKK pr. time inkluderer",
    "standard+_1": "Alle punkterne fra standard-pakken",
    "standard+_2": "Vi skriver en case omkring din virksomheds bidrag og effekten, som vi promoverer gennem vores hjemmeside og sociale medier",
    "standard+_3": "Vi sørger for, at migranten, der arbejder hos jer, bliver tilbudt efteruddannelse",
    "premium_text": "40 DKK pr. time inkluderer",
    "premium_1": "Alle punkterne fra standard og standard+",
    "premium_2": "Vi arrangerer et event lokalt eller globalt med fokus på dit fortrukne sociale aspekt.",
    "premium_3": "Vi etablerer et udviklingsprojekt i udlandet på dine vegne gennem vores samarbejdspartnere",
    "payment_process_title": "Betalings Process",
    "payment_process_text": "Fordi en af vores nøgle værdier er gennemsigtighed arbejder vi med 2 muligheder ift. betaling.",
    "payment_process_item_1": "Du betaler lønningerne direkte til den person, og serviceomkostningerne separat til YES. På den måde er du til alle tider bevidst om hvilken løn migranten der arbejder for din virksomhed modtager.",
    "payment_process_item_2": "Du betaler lønninger og serviceomkostninger til YES. Vi sørger for, at den ansatte modtager den rette lønning, og vi kan derefter sende dig en kopi af lønsedlen, hvis det er ønsket.",
    "payment_process_text_extra": "Vi beregner måneder fra den første dag i måneden til den sidste. Dette betyder, at du vil modtage din regning d. 1 hver måned. Du har 14 dage til at betale den, således at vi har pengene senest d. 15. Det gør det muligt for os at betale lønninger d. 20. Hvis din virksomhed vælger betalingsløsning 1, så forventes jeres firma at overholde de samme tidsfrister",
    "insurance_title": "Forsikring",
    "insurance_text": "YES gør altid vores yderste for at sørge for at vores opgaver bliver udført på en sikker og forsvarlig måde. Dette gør vi for at sikre både den ansatte men også de områder hvori de arbejder. På trods af vores forholdsregler kan der stadig ske uheld. Derfor opererer vi med to typer forsikring.",
    "injury_insurance_title": "Arbejdsskade forsikring",
    "injury_insurance_text": "Denne forsikring dækker arbejdsskader, som den ansatte kan pådrage sig under arbejdet hos virksomheden. Denne forsikring skal virksomheden sørge for. Grunden til dette er, at vi fordrer integration og derigennem interaktion mellem virksomheden, hvor de arbejder og den ansatte. Dette indebærer at tage et vist ansvar for den ansattes velfærd. Derudover har vi været i kontakt med erhvervstyrelsens jurister, som entydigt siger, at ansvaret for arbejdsskadeforsikring tilfalder den part, der er ansvarlig for det område, hvorpå den ansatte arbejder.",
    "liability_insurance_title": "Ansvarsforsikring",
    "liability_insurance_text": "Denne forsikring dækker skader, som den ansatte ved uheld kan komme til at påføre arbejdspladsen og dækker op til 10 mil. DKK. Vi har indtil nu ikke været nødsaget til at gøre brug af ansvarsforsikringen, men vi forstår at dette kan være en bekymring for virksomheder. Dette er derfor vores måde at forsikre virksomheder om at også tager ansvar for den ansatte.",
    "global": "GLOBALT",
    "local": "LOKALT",
    "child_sponsorship_title": "Børnesponsorat",
    "child_sponsorship_text": "Op mod 115 millioner børn, på verdensplan, går ikke i skole. Denne gruppe er primært fra udviklingslande, hvor uddannelse ikke er gratis. Udgifterne til bøger, uniformer og lønninger til lærere er derfor afhængig af børnenes familier. Med din hjælp kan vi dække disse udgifter og sørge for, at børn kommer i skole og får en uddanelse, så vi sammen kan bekæmpe fattigdom og analfabetisme.\nJeres serviceafgift til YES går til at sponsorere et marginaliseret barn i en måned for hver 60 timer, vi arbejder hos din virksomhed. Det betyder, at vi dækker alle nødvendige omkostninger. Ved at bruge vores service sørger du for:",
    "tuition": "Undervisning",
    "book_and_stationary": "Bøger og skoleudstyr",
    "uniform": "Uniformer",
    "health_checkups": "Helbredsundersøgelser",
    "nutritious_food": "Sund Mad",
    "love_and_care": "Kærlighed og Omsorg",
    "moni_text": "Moni er et bedårende barn der bor med sine forældre I Gaibandha. Moni’s far er ufaglært og hendes mor er hjemmegående. Hendes far arbejder hårdt for at forsørge den lille familie på tre mens hans indkomst er ikke nok til at moni kan gå I skole.",
    "jonardhon_text": "Jonardhon bor med sine forældre i Dinakpur. Jonardhon drømmer om at blive politimand, men hans far er håndværker og hans more er hjemmegående. Dette betyder at familien ikke har råd til at sende Jonardhon I skole.",
    "social_commitment_title": "Udviklingsprojekter",
    "social_commitment_text": "Vi er en social økonomisk virksomhed, og vores mission er ikke at skabe profit. Derfor går al vores overskud til at støtte social udvikling.\n\nVi går langt for at forstå din virksomheds værdier, så vi kan udvælge passende udviklingsprojekter. Eks. Hvis din virksomhed rådgiver andre virksomheder om, hvorledes man implementerer teknologiske løsninger, så leder vi efter udviklingsprojekter med lignende fokus. Vi vil altid tilbyde mindst tre projekter, som din virksomhed kan vælge imellem, og vi sørger for at supplere din virksomhed med relevant materiale, der dokumenter effekten af dit bidrag. På den måde kan du styrke din virksomheds CSR profil.\n\nPå nuværende tidspunkt har vi primært projekter indenfor følgende områder:",
    "healthy_living": "Levevilkår",
    "environmental_awareness": "Miljø Bevidsthed",
    "self_sufficiency": "Selvforsørgelse",
    "social_inclusion": "Social Inklusion",
    "child_education": "Børne Uddannelse",
    "social_entrepreneurship": "Socialt Entreprenørskab",
    "individual_title": "Individet",
    "individual_text": "Ved at tilbyde gode arbejdsforhold til en enkelt migrant, er det muligt at forbedre livet for den person og hans/hendes familie betydeligt. Integrationsydelsen som mange flygtninge modtager i dagens Danmark er så lav, at mange simple ting som f.eks. at gå til tandlægen er en umulighed. Det vi gerne vil tilbyde migranter, er hvad vi kalder bæredygtige integrationsmuligheder. Dette betyder selvforsørgelse, gensidig kulturforståelse og samfundsinklusion. Ved at arbejde med os, hjælper du migranter indenfor disse nøgleområder:",
    "living_conditions": "Bedre Leveforhold",
    "social_networks": "Sociale Netværk",
    "bridging": "Kulturel Forståelse",
    "stable_life": "Stabilitet",
    "integration_opportunities": "Integrationsmuligheder",
    "contribution": "Samfundsinklusion",
    "manal_text": "Manal er en flygtning fra Syrien. Hun har tre børn som bor med hende I Danmark. Hun har fantastiske sprogkundskaber og resultatet er at hun er meget udadgående. Hun har omfattende erfaring med kommunikation og events.",
    "shaoun_text": "Shaoun er en international studerende fra Bangladesh. Han elsker at spile cricket og at træne hans krop. Dette gør han fordi han mener at det er vigtigt at have en sund livsstil. Shaoun studerer på nuværende tidspunkt Business Administration på Niels Brock og arbejder deltid hos YES CPH.",
    "societal_title": "Samfundet",
    "societal_text": "I dagens Danmark er det svært for migranter at finde arbejde. Dette medfører sort arbejde og derigennem elendige arbejdsforhold. Vores ønske er at ændre dette behov ved at tilbyde stabile arbejdsforhold, fair lønninger og et arbejdsmiljø, hvor der er gensidig respekt. Dette er alt sammen for at sikre bæredygtige integrationsforhold. Ved at arbejde sammen med os bekæmper du aktivt:",
    "unemployment": "Arbejdsløshed",
    "inequality": "Ulighed",
    "alienation": "Fremmedgørelse",
    "xenophobia": "Xenofobi",
    "segregated_communities": "Parallel Samfund",
    "social_mobility": "Lav Social Mobilitet",
    "company": "VIRKSOMHED",
    "employee": "ANSATTE",
    "name_lable": "Mit navn er",
    "name": "navn",
    "behalf_lable": "Jeg skriver på vegne af",
    "message_lable": "Jeg skriver fordi jeg er interesseret i at snakke om",
    "message...": "besked...",
    "phone_lable": "Mit nummer er",
    "email_lable": "og min email er",
    "datetimeFrom_lable": "Du kan kontakte mig mellem",
    "datetimeFrom_after_lable": "for at starte samtalen!",
    "error_title": "Ret venligst følgende fejl og prøv igen:",
    "age_lable": "og jeg er",
    "age": "alder",
    "age_after_lable": "år gammel.",
    "hours_lable": "Jeg er interesseret i at arbejde",
    "hours_after_lable": "timer om måneden, og jeg har tidligere",
    "experience_lable": "erfaring med",
    "experiences...": "erfaringer...",
    "contact_1": "Du kan kontakte mig på",
    "contact_after": "så vi kan snakke om min fremtid hos YESCPH.",
    "hours_lable": "timer",
    "service": "SERVICE",
    "legal": "JURIDISKE",
    "finance": "FINANS",
    "social_impact": "SOCIALE KONSEKVENSER",
    "general": "GENERELT",
    "all": "ALLE",
    "q_how_YES_diffrent": "Hvordan er YES CPH forskellig fra andre service-bureauer?",
    "a_how_YES_diffrent": "Vi er forskellige på mange forskellige måder. Den største forskel er, at vores vision ikke er at skabe profit for os selv. For os handler det primært om at yde en social indsats i Danmark, men også rundt omkring i verden ved at støtte forskellige udviklingsprojekter.",
    "q_which_areass_can_yes": "Indenfor hvilke områder kan YES CPH hjælpe mig?",
    "a_which_areass_can_yes": "Restauranter, Barer, varehuse og events er kun få af de områder, hvor vi succesfuldt har faciliteret arbejdsorienteret integration.",
    "q_how_do_i_hire": "Hvordan kan jeg rekruttere en medarbejder gennem YES CPH?",
    "a_how_do_i_hire": "Det første skridt for enhver organisation eller virksomhed, der ønsker at ansætte en medarbejder, er altid at enten skrive en e-mail til os ved yes@yespch.co eller ved at ringe på +45 42 44 45 40.",
    "q_what_types_of_teammates": "Hvilke typer medarbejdere kan jeg ansætte gennem YES CPH?",
    "a_what_types_of_teammates": "Vores vision er at facilitere integration af flygtninge, asylansøgere og andre migranter gennem tilknytning til arbejdsmarkedet. Derfor er de medarbejdere, du kan ansætte repræsentanter for de ovenstående grupper. Derudover vil vi altid prioritere de holdkammerater der passer bedst til jeres behov og desuden de, der har mest behov for vores hjælp.",
    "q_how_can_yes_guarantee": "Hvordan garanterer YES CPH, at medarbejderne er kvalificerede?",
    "a_how_can_yes_guarantee": "YES CPH garanterer medarbejdernes kvalifikationer ved at foretage adskillige interviews forud for enhver ansættelse, således at vi altid har en omfattende database med kvalificeret arbejdskraft. Fordi vi er forstående overfor, at det ikke er alle immigranter, der har erfaring indenfor særlige industrier tilbyder vi også træningskurser til medarbejdere forud for en ansættelse.",
    "q_what_is_the_minimum": "Hvad er det mindste antal timer om ugen, jeg bør tilbyde en medarbejder fra YES CPH?",
    "a_what_is_the_minimum": "Som en tommelfingerregel kræver vi mindst 60 timer om måneden for at kunne formidle ansættelsen af en medarbejder. Det gør vi til dels fordi det udgør omfanget af et normalt deltidsarbejde, og til dels fordi 60 timer er det antal timer, vi behøver for at kunne sponsorere et enkelt barns uddannelse i en måned, hvor vi dækker alle udgifter. Vi forstår dog, at det ikke er alle opgaver der kræver 60 timer om måneden, og som følge af dette gør vi til tider undtagelser.",
    "q_how_long_can_i_have": "Hvor længe kan jeg have en medarbejder fra YES CPH ansat?",
    "a_how_long_can_i_have": "Der er ikke nogen tidsbegrænsning på, hvor længe du kan have en medarbejder fra YES CPH ansat. Det er dog et minimumskrav, at en ansættelse varer 6 måneder, hvor den første måned er en prøveperiode for at sikre, at I er tilfredse med jeres holdkammerat.",
    "q_what_is_the_yes_service": "Hvad er YES CPHs servicegaranti?",
    "a_what_is_the_yes_service": "Servicegarantien er vores løfte om, at den position, hvori du ansætter en holdkammerat altid vil have en holdkammerat, selv hvis din medarbejder bliver syg! Dette sker ved at vi, ved sygdom sørger for en midlertidig holdkammerat overtager for den anden. Derudover sikrer vi, at den midlertidige holdkammerat er mindst ligeså kvalificeret som den ansatte.",
    "q_doess_yes_provide": "Har YES CPH en \u0022akut service\u0022?",
    "a_doess_yes_provide": "Ja, vi vedligeholder en udvalgt gruppe af medarbejdere, der kan træde til indenfor tre timer efter at behovet er kommet til vores opmærksomhed. De tre timer kan dog afhænge af virksomhedens eller organisationens placering. Hvis du vælger at gøre brug af denne service skal du være opmærksom på lønnen for medarbejderen er 20% dyrere fordi medarbejderen er på ”on call”. Vi definerer akut service som værende hvis vi har kortere end 24 timer til at finde en medarbejder til opgaven. Hvis det akutte behov er en forlængelse af allerede planlagte timer er det ikke akut service, uanset hvornår vi bliver gjort opmærksomme på behovet.",
    "q_what_would_happen_if": "Hvad sker der hvis jeg ikke er tilfreds med min medarbejder?",
    "a_what_would_happen_if": "Hvis du har ansat en medarbejder gennem YES CPH og det ikke fungerer, vil vi sørge for at finde en ny medarbejder, så snart problemet er kommet os for øre.",
    "q_what_is_yes_legal": "Hvad er YES CPHs lovmæssige status?",
    "a_what_is_yes_legal": "Vi er et iværksætterselskab (IVS). Under IVS-kategorien er vores virksomhed en social økonomisk virksomhed.",
    "q_how_does_yes_maintain": "Hvordan varetager YES CPH sit lovpligtige ansvar overfor partnere og ansatte?",
    "a_how_does_yes_maintain": "Vi anvender en ansættelses- og arbejdskontrakt, der er funderet i Dansk lovgivning. Dette sikrer at alle de lovpligtige krav er opfyldt.",
    "q_are_yes_employees": "Er YES CPHs medarbejdere dækket af en arbejdsskadeforsikring?",
    "a_are_yes_employees": "Under Dansk lovgivning falder ansvaret for arbejdsforsikring hos den virksomhed, som har nytteudgiften af den givne medarbejder. Som følge af dette er det ansætter-virksomhederne og ikke YES CPH, der skal tegne arbejdsskadeforsikring for de medarbejdere, der arbejder hos dem. YES CPH har dog en ansvarsforsikring i tilfælde af materielle skader påført af medarbejderen.\nHvis du har nogle spørgsmål til forsikringen af din holdkammerat: skriv til os ved yes@yescph.co",
    "q_how_can_yes_guarantee_all": "Hvordan garanterer YES CPH at alle medarbejdere opholder sig lovligt i Danmark?",
    "a_how_can_yes_guarantee_all": "Vi samarbejder med alle de relevante danske myndigheder for at sikre at alle formalia er i orden, forud for enhver ansættelse. Derudover tilbyder vi enhver virksomhed eller organisation adgang til disse papirer efter forespørgsel.",
    "q_how_is_yes_funded": "Hvordan er YES CPH finansieret?",
    "a_how_is_yes_funded": "Den oprindelige finansiering er doneret af Riad Arefin, grundlæggeren. Planen for fremtiden er at finansiere alle udgifter gennem vores service-pris.",
    "q_why_does_yes_charge": "Hvorfor skal jeg betale en service-pris for min medarbejder?",
    "a_why_does_yes_charge": "Den service-pris din virksomhed eller organisation betaler går til at vedligeholde og forbedre organisationen YES CPH. Derudover går op til 30% af dine service-omkostninger til at støtte diverse sociale projekter i og udenfor Danmark.",
    "q_how_doess_yes_spend": "Hvordan bruger YES CPH dine serviceomkostninger?",
    "a_how_doess_yes_spend": "Vi bruger ca. 30% på sociale udviklingsprojekter. Dette dækker børns uddannelse i Bangladesh samt andre projekter. Vi bruger 10% på lovmæssige udgifter såsom: advokat, revisor, forsikring mm. Vi bruger 55% på at vedligeholde og udvikle YES CPH så vi kan gøre en større og bedre indsats. Dette efterlader 5% som vi reserverer til uforudsete udgifter og som også er øremærkede til at vores virksomhedsbelønning, som vi tildeler virksomheder eller organisationer, der har haft en medarbejder ansat i en længere periode.",
    "q_how_doess_yes_spend": "Hvordan bruger YES CPH dine serviceomkostninger?",
    "a_how_doess_yes_spend": "Vi bruger ca. 30% på sociale udviklingsprojekter. Dette dækker børns uddannelse i Bangladesh samt andre projekter. Vi bruger 10% på lovmæssige udgifter såsom: advokat, revisor, forsikring mm. Vi bruger 55% på at vedligeholde og udvikle YES CPH så vi kan gøre en større og bedre indsats. Dette efterlader 5% som vi reserverer til uforudsete udgifter og som også er øremærkede til at vores virksomhedsbelønning, som vi tildeler virksomheder eller organisationer, der har haft en medarbejder ansat i en længere periode.",
    "q_how_does_ensure": "Hvordan sikrer YES CPH gennemsigtighed i sine transaktioner og derigennem non-profit visionen?",
    "a_how_does_ensure": "Vi har en såkaldt ”Open Book Accounting Policy”. Dette betyder at andre virksomheder har den mulighed at få indblik i vores konto og transaktioner. Gennem denne åbenhed håber vi at kunne undgå tvivl om vores non-profit vision.",
    "q_how_doess_using": "Hvordan er min virksomhed socialt ansvarlig, fordi jeg bruger YES CPH?",
    "a_how_doess_using": "Din virksomhed er socialt ansvarlig idet du er med til at sikre retfærdig og sikker ansættelse af asylansøgere, flygtninge og migranter i Danmark. Du er også med til at sponsorere diverse udviklingsprojekter i den tredje verden.",
    "q_how_doess_recognize": "Hvordan anerkender YES CPH mit bidrag?",
    "a_how_doess_recognize": "For at anerkende de virksomheder eller organisationer vi arbejder med, sørger vi for at skabe/skaffe materiale relevant for deres bidrag. Derudover vedligeholder vi aktive profiler på diverse sociale media, hvor vi løbende skriver blogs eller indslag om de bidrag, som virksomheder yder med.",
    "q_who_are_the_children": "Hvilke børn sponsorerer YES CPH med mit bidrag?",
    "a_who_are_the_children": "Alle de børns uddannelse som YES CPH sponsorer, varetages af Jaago, en non-profit-organisation baseret i Bangladesh. Jaago sørger for at børnene kommer fra de mest marginaliserede familier, der ikke selv har råd til at betale for deres børns uddannelse.\nFor at læse mere om Jaago besøg da: http://Jaago.com.bd/",
    "q_can_i_choose": "Kan jeg vælge at sponsorere et specifikt barn?",
    "a_can_i_choose": "Nej. Vi lader vores partner organisation Jaago om at udvælge hvilket barn har mest behov for hjælpen.",
    "q_what_kind_off_social": "Hvilke andre sociale udviklingsprojekter, er der mulighed for at støtte gennem ansættelsen af en medarbejder?",
    "a_what_kind_off_social": "Vi er på nuværende tidspunkt i gang med at udvælge projekter indenfor områderne: Børne-uddannelse, Sundhed, Menneskerettigheder og teknologisk innovation. Kort fortalt andre virksomheder, der ligesom os, arbejder med at forbedre lokale og globale forhold for de mest udsatte.",
    "q_how_can_yes_guarantee_the_social": "Hvordan kan YES CPH garantere, at de penge jeg bidrager med bliver brugt på børns uddannelse?",
    "a_how_can_yes_guarantee_the_social": "Vi indsamler omfattende dokumentation forud for enhver donation således at dine penge ender det rigtige sted. Derudover tilbyder vi en kvartalsbaseret opdatering på det/de børn som din virksomhed understøtter.",
    "q_who_is_yes": "Hvem er YES CPH?",
    "a_who_is_yes": "YES CPH er en social-økonomisk virksomhed der hjælper immigranter med at integrere sig i det danske samfund gennem arbejde. Vi gør dette ved at hjælpe med at skabe kulturel forståelse mellem immigranter og virksomheder. Vi garanter pålidelige, fleksible og kvalificerede medarbejdere, der kan udføre ufaglærte arbejdsopgaver. Vi er en non-profit virksomhed, hvilket betyder at vores overskud går direkte til at bekæmpe sociale problemer i Danmark og i udlandet.",
    "q_how_can_i_spread": "Hvordan kan jeg sprede budskabet om YES CPH?",
    "a_how_can_i_spread": "Du kan starte med at like vores sider på de sociale medier. Du kan også gøre noget så simpelt som at fortælle venner og familie om os. Vi er altid glade for enhver form for støtte, der hjælper os med at gøre en forskel.",
    "q_how_can_i_get_involved": "Hvordan kan jeg samarbejde med YES CPH?",
    "a_how_can_i_get_involved": "Folk vælger at samarbejde med YES CPH af forskellige årsager. Hvis du er interesseret i at samarbejde skal du endelig ikke tøve med at kontakte os på yes@yescph.co",
    "q_what_is_the_giveback": "Hvad er den tilbagegang, som JA CPH leverer til virksomheder?",
    "a_what_is_the_giveback": "Den giver tilbage er JA CPH donere sine overskud sammen med det selskab, der leverede det nævnte overskud.",
    "q_what_is_the_timeline": "Hvad er tidslinjen for givebacken?",
    "a_what_is_the_timeline": "Hvert halve år beregner vi fortjenesten og giver virksomheden, hvor overskuddet blev foretaget, med muligheder for, hvad du skal donere pengene til.",
    "q_can_i_choose": "Kan jeg vælge mine egne projekter for at donere pengene til?",
    "a_can_i_choose": "Som en tommelfingerregel, nej. Du kan dog altid foreslå projekter, hvis du føler at de er usædvanligt effektive.",
    "q_how_much_is_the_giveback": "Hvor meget er tilbagebetalt i DKK?",
    "a_how_much_is_the_giveback": "Dette varierer. Da tilbagemeldingen er baseret på omfanget af timer, hvor vi arbejder med et firma, er beløbet ikke fastsat. Hvis du i øjeblikket arbejder med os og ønsker at vide, hvad det forventede beløb er, bedes du kontakte os, og vi beregner det for dig."
  }
}
