{
  "token": {
    "impact_nav": "Projekter",
    "about_nav": "Om os",
    "assets/img/icon/lets-talk-light.svg": "assets/img/icon/lets-talk-light-da.svg",
    "assets/img/icon/lets-talk.svg": "assets/img/icon/lets-talk-da.svg",
    "cover_text_top": "Services du har brug for,",
    "cover_text_bottom": "social udvikling du går op i",
    "hero_text_top": "Vi tror på, at virksomheder kan støtte samfundet, uden at det skal koste flere penge",
    "hero_text_bottom": "Hos YES kan vi sørge for, at det sker, OG vi kan samtidig hjælpe med at reducere din virksomheds daglige serviceomkostninger op til 40% uden at gå ned i kvalitet.",
    "assets/img/icon/how.svg": "assets/img/icon/how-da.svg",
    "title_operations": "Det er simpelt!\nLad os tage hånd om\ndine serviceopgaver som:",
    "we": "Vi ",
    "take": "",
    "care": "går op i hvordan",
    "of": "",
    "title_how_done": "Opgaverne bliver udført!",
    "office_assistant": "Kontor assistance",
    "event_assistant": "Event assistance",
    "warehouse_assistant": "Varehus assistance",
    "kitchen_assistant": "Køkken assistance",
    "dishwashing_assistant": "Opvaske assistance",
    "cleaning_assistant": "Rengørings assistance",
    "operations_text_top": "Vi ansætter migranter, der har modtaget træning for at sikre kvaliteten, mens vi sikrer bæredygtige integrationsmuligheder gennem jobmarkedet.",
    "operations_text_middle": "OG",
    "operations_text_bottom": "Vi bruger kun klimavenlige materialer, for at reducere din virksomheds CO2 fodaftryk",
    "learn_more": "Læs mere",
    "title_steps": "Sammen kan vi\nstøtte sociale områder som:",
    "child_education": "Børneuddannelse",
    "child_education_text": "Hver 60’ time, på kontrakten, betaler for en måneds undervisning for et udsat barn",
    "social_evolution": "Social udvikling",
    "social_evolution_text": "Hver sjette måned finder vi nye udviklingsprojekter, din virksomhed kan støtte,",
    "social_evolution_text_top": "Hver sjette måned finder vi nye udviklingsprojekter, din virksomhed kan støtte, men det er",
    "social_evolution_text_bottom_you": "JER ",
    "social_evolution_text_bottom_after": "der vælger, hvilket projekt der støttes gennem overskuddet fra vores samarbejde.",
    "title_data": "Det ville være smart at betale mindre og give mere til samfundet, ikke sandt?",
    "consciously_priced": "Bevidste Priser",
    "consciously_priced_text": "Hos os betaler du kun for det arbejde vi udfører, der er ingen skjulte gebyrer, og vi bruger al vores profit til at udvide din virksomheds CSR profil",
    "total_cost": "Udgifter",
    "conventional_companies": "Traditionelle Service Virksomheder",
    "giving_back": "Samfundsstøtte",
    "operation_cost": "Faste udgifter",
    "title_quotation": "Her er nogle af de fantastiske\nvirksomheder og organisationer\nder allerede siger YES",
    "title_sticker": "Vi anerkender dit bidrag, og vi sørger for at andre også kan",
    "text_sticker": "Vores Yes-sticker vil gøre det let for andre at genkende din virksomhed som værende socialt ansvarlig.",
    "we_are_ready": "Vi er klar!",
    "assets/img/icon/lets-talk.svg": "assets/img/icon/lets-talk-da.svg",
    "title_story": "Vores Historie",
    "text_story": "\u0022Da jeg Flyttede fra Bangladesh til Danmark var livet svært. Jeg befandt mig i et ukendt land med en anderledes kultur. Jeg glædede mig til at starte på et nyt universitet, men det at danne nye venskaber var sværere end jeg havde regnet med. For at betale regningerne var jeg nødt til at arbejde sene nætter som opvasker og rengøringsassistent. Jeg blev betalt langt under, hvad andre i samme stilling fik, og min løn var næsten altid forsinket. Mine arbejdsforhold var under al kritik, og jeg arbejde ofte uden kontrakt. Jeg manglende stabilitet i mine arbejdsforhold. Størstedelen af de penge som den virksomhed, jeg arbejdede hos betalte, gik til det service-bureauet, der havde ansat mig. Hele situationen hjalp hverken mig eller den virksomhed, jeg arbejdede hos. Det var service-bureauet, der havde alle fordelene ved at jeg arbejdede. Jeg fortsatte med at læse en kandidat indenfor Global Refugee Studies ved Aalborg Universitet. Gennem forskning på området lærte jeg flygtninge, asylansøgere og andre nyankomne, som mig selv, at kende. Mange af dem var også fanget i de samme uacceptable arbejdsforhold med lignende service-bureauer. Disse urimelige forhold som mange migranter må udholde for at leve i Danmark er det der gav mig inspirationen til at skabe en løsning.\n\nLøsningen er YES: Et socialt ansvarligt, non-profit, service bureau. Vi tilbyder mere prisdygtige priser til virksomheder, hvor vi samtidig sikrer gode arbejdsforhold og lønninger for migranter i Danmark. Vi gør dette mens vi samtidig sikrer at virksomhederne der ansætter migranter også er socialt ansvarlige globalt ved at vi sponsorerer uddannelse for børn i den tredje verden.\u0022",
    "story_signature": "På vegne af YES",
    "title_entrepreneurs": "For resten...",
    "text_entrepreneurs": "YES står for Young Entrepreneurs for Society",
    "title_members": "Holdet",
    "riad_position": "Grundlægger",
    "riad_bio": "Ansvarlig for at støtte holdet organisationen så vi når vores mål samt at lede de daglige opgaver.",
    "martin_position": "Integrations & Kommunikations Manager",
    "martin_bio": "Ansvarlig for den organisatoriske del af teammates og styrker indsatsen med integrationsprocessen for holdkammeraterne hos teammates.",
    "anna_position": "Fællesskabs koordinator",
    "anna_bio": "Opbygge partnerskaber og samfundsrelationer med fokus på strategisk udvikling.",
    "learn_about_our": "Lær mere om vores service",
    "process": "BEHANDLE",
    "why_us": "HVORFOR OS",
    "cost": "OMKOSTNINGER",
    "practicalities": "PRAKTISK",
    "nice_to_know": "Værd at vide",
    "why_us_text": "Vi har foretaget en undersøgelse blandt 18 – 45-årige, der bor i København:",
    "pie_vertical_text": "mener at virksomheder skal være socialt ansvarlige",
    "pie_horizontal_text": "er yderligere villige til at betale højere priser samt tilvælge virksomheder, der er socialt ansvarlige",
    "nice_to_know_text": "Vi tilbyder en prisdygtig kvalitets-service for virksomheder. Desuden udviser virksomheder socialt ansvar ved at hjælpe med at sikre gode arbejdsforhold og levevilkår for migranter i Danmark.",
    "need_to_know": "Vigtigt at vide",
    "affordable": "Prisdygtig",
    "affordable_text": "Timelønnen for vores ansatte er mellem 125 og 150 DKK (eksl. feriepenge). Serviceafgiften er  mellem 30 og 50 DKK. Vi har ofte kunne bevise, at vi formår at procesoptimere. Dette betyder, at vi har reduceret behovet for faste arbejdstimer op til 40%. Vi kan altså også spare din virksomhed for unødige arbejdstimer!",
    "auality": "Kvalitet",
    "auality_text": "Vi udvælger erfarne og motiverede kandidater til din virksomhed. Med vores træning er dine fremtidige hjælpere informeret omkring dine forventninger og opgaver, således at vi kan sikre kvaliteten.",
    "dependable": "Pålidelig",
    "dependable_text": "Gennem kontinuerlig evaluering af vores opgaver og deres udførelse sikrer vi en kvalitets service. Vi er fleksible, hvilket betyder, at vi altid er villige til at tilpasse os dine behov. Desuden har vi altid et sæt ekstra hænder klar til at hjælpe til, hvis behovet opstår.",
    "work_environment": "Arbejdsforhold",
    "work_environment_text": "Vi arbejder for at sikre gensidigt belønnende forhold mellem ansætter og ansatte. En samfunds-integreret ansat er en mere produktiv ansat.",
    "question": "Spørgsmål?",
    "assets/img/icon/ask-here.svg": "assets/img/icon/ask-here-da.svg",
    "cost_text": "Omkostningerne for at arbejde med os falder i tre kategorier. Lønninger, Service afgifterog materialer. Vi følger standardiserede processer for at sikre fuld gennemsigtighed, der sikrer at alle parter er glade og tilfredse.",
    "material_cost": "Materielle Omkostninger",
    "material_cost": "Materielle Omkostninger",
    "material_cost_item_1": "Gennem vores omfattende erfaring med materialer, hjælper vi din virksomhed med at indkøbe de nødvendige materialer. Vi bruger altid de grønneste materialer, der efterlader det mindste kemiske fodaftryk på miljøet. Virksomheder der fortrækker at håndtere materiale-indkøbet bør være opmærksomme på, at vi insisterer på at arbejde med grønne materialer.",
    "material_cost_item_2": "Vi bruger ansvarlige leverandører og bestiller kun de materialer, vi skal bruge. Når vi har gjort dette bliver regningen sendt til din virksomhed. Når dette er etableret er det sidste, du skal gøre at læne dig tilbage og lade os håndtere alt. I fremtiden bestiller og vedligeholder vi dine materialer, så du aldrig skal bekymre dig om det i fremtiden.",
    "wage_title": "Lønninger",
    "wage_text": "Lønningerne tilsvarer danske leveomkostninger. Desuden respekterer lønningerne de danske overenskomster. Det handler om at sikre at vores ansatte modtager fair lønninger og ordentlige leveforhold.",
    "days": "DAGE",
    "hours": "TIMER",
    "wage_in_dkk": "Løn i dkk",
    "wage_with_holidays": "Løn med ferie betale",
    "last_minute": "Last minute løn",
    "monday_to_friday": "Mandag til Fredag",
    "saturday": "Lørdag",
    "sunday": "Søndag",
    "table_text": "*Øjebliksservice betyder at YES skal have besked mindst 24 timer før den ønskede starttid. Hvis YES får besked med kortere tidsfrist er servicen betegnet øjebliksservice. Hvis de ønskede timer er en forlængelse af allerede planlagte timer er der ingen tillægskrav.",
    "table_text_underline": "For at sikre, at vores ansatte får deres løn til tiden, uanset hvad, stiller vi det krav, at virksomheder indbetaler et depositum svarende til en måneds planlagte arbejdstimer. Dette bruger vi til at betale lønninger, i tilfælde af forsinket betaling.",
    "service_fee_title": "Service Omkostninger",
    "service_fee_text": "Service Omkostningerne repræsenterer din virksomheds bidrag til samfundet; derfor tror vi på at nu større en virksomhed nu større ansvar.",
    "service_fee_text_underline": "100% af profitten for service-omkostningerne får til at støtte sociale udviklingsprojekter",
    "standard_text": "30 DKK pr. time indeholder",
    "standard_1": "En garanti om at du altid vil have en person som kan varetage dine opgaver",
    "standard_2": "En service koordinator til at sikre den høje kvalitet",
    "standard_3": "En CSR-Sticker, afhængig af din virksomheds ønsker",
    "standard_4": "Ansvarsforsikring til dækning af skader på 10 mio. DKK",
    "standard_5": "Vi sponsorerer et trængende barns uddannelse og helbreds-relaterede omkostninger pr. 60’ time i kontrakten",
    "standard_6": "Vi promoverer din virksomheds bidrag gennem vores online og offline kampagner",
    "standard_7": "100% af profitten fra service-omkostningerne går til at sponsorere dit fortrukne sociale udviklingsprojekt",
    "standard+_text": "40 DKK pr. time inkluderer",
    "standard+_1": "Alle punkterne fra standard-pakken",
    "standard+_2": "Vi skriver en case omkring din virksomheds bidrag og effekten, som vi promoverer gennem vores hjemmeside og sociale medier",
    "standard+_3": "Vi sørger for, at migranten, der arbejder hos jer, bliver tilbudt efteruddannelse",
    "premium_text": "40 DKK pr. time inkluderer",
    "premium_1": "Alle punkterne fra standard og standard+",
    "premium_2": "Vi arrangerer et event lokalt eller globalt med fokus på dit fortrukne sociale aspekt.",
    "premium_3": "Vi etablerer et udviklingsprojekt i udlandet på dine vegne gennem vores samarbejdspartnere",
    "payment_process_title": "Betalings Process",
    "payment_process_text": "Fordi en af vores nøgle værdier er gennemsigtighed arbejder vi med 2 muligheder ift. betaling.",
    "payment_process_item_1": "Du betaler lønningerne direkte til den person, og serviceomkostningerne separat til YES. På den måde er du til alle tider bevidst om hvilken løn migranten der arbejder for din virksomhed modtager.",
    "payment_process_item_2": "Du betaler lønninger og serviceomkostninger til YES. Vi sørger for, at den ansatte modtager den rette lønning, og vi kan derefter sende dig en kopi af lønsedlen, hvis det er ønsket.",
    "payment_process_text_extra": "Vi beregner måneder fra den første dag i måneden til den sidste. Dette betyder, at du vil modtage din regning d. 1 hver måned. Du har 14 dage til at betale den, således at vi har pengene senest d. 15. Det gør det muligt for os at betale lønninger d. 20. Hvis din virksomhed vælger betalingsløsning 1, så forventes jeres firma at overholde de samme tidsfrister",
    "insurance_title": "Forsikring",
    "insurance_text": "YES gør altid vores yderste for at sørge for at vores opgaver bliver udført på en sikker og forsvarlig måde. Dette gør vi for at sikre både den ansatte men også de områder hvori de arbejder. På trods af vores forholdsregler kan der stadig ske uheld. Derfor opererer vi med to typer forsikring.",
    "injury_insurance_title": "Arbejdsskade forsikring",
    "injury_insurance_text": "Denne forsikring dækker arbejdsskader, som den ansatte kan pådrage sig under arbejdet hos virksomheden. Denne forsikring skal virksomheden sørge for. Grunden til dette er, at vi fordrer integration og derigennem interaktion mellem virksomheden, hvor de arbejder og den ansatte. Dette indebærer at tage et vist ansvar for den ansattes velfærd. Derudover har vi været i kontakt med erhvervstyrelsens jurister, som entydigt siger, at ansvaret for arbejdsskadeforsikring tilfalder den part, der er ansvarlig for det område, hvorpå den ansatte arbejder.",
    "liability_insurance_title": "Ansvarsforsikring",
    "liability_insurance_text": "Denne forsikring dækker skader, som den ansatte ved uheld kan komme til at påføre arbejdspladsen og dækker op til 10 mil. DKK. Vi har indtil nu ikke været nødsaget til at gøre brug af ansvarsforsikringen, men vi forstår at dette kan være en bekymring for virksomheder. Dette er derfor vores måde at forsikre virksomheder om at også tager ansvar for den ansatte.",
    "global": "GLOBALT",
    "local": "LOKALT",
    "child_sponsorship_title": "Børnesponsorat",
    "child_sponsorship_text": "Op mod 115 millioner børn, på verdensplan, går ikke i skole. Denne gruppe er primært fra udviklingslande, hvor uddannelse ikke er gratis. Udgifterne til bøger, uniformer og lønninger til lærere er derfor afhængig af børnenes familier. Med din hjælp kan vi dække disse udgifter og sørge for, at børn kommer i skole og får en uddanelse, så vi sammen kan bekæmpe fattigdom og analfabetisme.\nJeres serviceafgift til YES går til at sponsorere et marginaliseret barn i en måned for hver 60 timer, vi arbejder hos din virksomhed. Det betyder, at vi dækker alle nødvendige omkostninger. Ved at bruge vores service sørger du for:",
    "tuition": "Undervisning",
    "book_and_stationary": "Bøger og skoleudstyr",
    "uniform": "Uniformer",
    "health_checkups": "Helbredsundersøgelser",
    "nutritious_food": "Sund Mad",
    "love_and_care": "Kærlighed og Omsorg",
    "moni_text": "Moni is an adorable girl who lives with her parents in Gaibandha. Moni’s father is a day laborer and her mother is a housewife. Her father has to work really hard to run his small family of three, but his income is not enough to be able to afford Moni’s educational expenses.",
    "jonardhon_text": "Jonardhon lives with his parents in Dinakpur. Jonardhon dreams of one day becoming a police officer, but his father is a construction worker and his mother is a housewife. Because of this, his family cannot afford the right education to help Jonardhon fulfill his dream.",
    "social_commitment_title": "Udviklingsprojekter",
    "social_commitment_text": "Vi er en social økonomisk virksomhed, og vores mission er ikke at skabe profit. Derfor går al vores overskud til at støtte social udvikling.\n\nVi går langt for at forstå din virksomheds værdier, så vi kan udvælge passende udviklingsprojekter. Eks. Hvis din virksomhed rådgiver andre virksomheder om, hvorledes man implementerer teknologiske løsninger, så leder vi efter udviklingsprojekter med lignende fokus. Vi vil altid tilbyde mindst tre projekter, som din virksomhed kan vælge imellem, og vi sørger for at supplere din virksomhed med relevant materiale, der dokumenter effekten af dit bidrag. På den måde kan du styrke din virksomheds CSR profil.\n\nPå nuværende tidspunkt har vi primært projekter indenfor følgende områder:",
    "healthy_living": "Levevilkår",
    "environmental_awareness": "Miljø Bevidsthed",
    "self_sufficiency": "Selvforsørgelse",
    "social_inclusion": "Social Inklusion",
    "child_education": "Børne Uddannelse",
    "social_entrepreneurship": "Socialt Entreprenørskab",
    "individual_title": "Individet",
    "individual_text": "Ved at tilbyde gode arbejdsforhold til en enkelt migrant, er det muligt at forbedre livet for den person og hans/hendes familie betydeligt. Integrationsydelsen som mange flygtninge modtager i dagens Danmark er så lav, at mange simple ting som f.eks. at gå til tandlægen er en umulighed. Det vi gerne vil tilbyde migranter, er hvad vi kalder bæredygtige integrationsmuligheder. Dette betyder selvforsørgelse, gensidig kulturforståelse og samfundsinklusion. Ved at arbejde med os, hjælper du migranter indenfor disse nøgleområder:",
    "living_conditions": "Bedre Leveforhold",
    "social_networks": "Sociale Netværk",
    "bridging": "Kulturel Forståelse",
    "stable_life": "Stabilitet",
    "integration_opportunities": "Integrationsmuligheder",
    "contribution": "Samfundsinklusion",
    "manal_text": "Manal is a refugee from Syria. She has three children who live with her in Denmark. She has amazing language capacity and as a result is outgoing and very social. She has extensive previous work experience in communication and event management. She has done wonders in all the event we have worked with.",
    "shaoun_text": "Shaoun is an international student from Bangladesh. He loves playing cricket and going to the gym because he thinks it is important to live a healthy life. Shaoun is currently studying Business Administration at Niels Brock and working part-time with YES CPH.",
    "societal_title": "Samfundet",
    "societal_text": "I dagens Danmark er det svært for migranter at finde arbejde. Dette medfører sort arbejde og derigennem elendige arbejdsforhold. Vores ønske er at ændre dette behov ved at tilbyde stabile arbejdsforhold, fair lønninger og et arbejdsmiljø, hvor der er gensidig respekt. Dette er alt sammen for at sikre bæredygtige integrationsforhold. Ved at arbejde sammen med os bekæmper du aktivt:",
    "unemployment": "Arbejdsløshed",
    "inequality": "Ulighed",
    "alienation": "Fremmedgørelse",
    "xenophobia": "Xenofobi",
    "segregated_communities": "Parallel Samfund",
    "social_mobility": "Lav Social Mobilitet",
    "company": "VIRKSOMHED",
    "employee": "ANSATTE",
    "name_lable": "Mit navn er",
    "name": "navn",
    "behalf_lable": "Jeg skriver på vegne af",
    "message_lable": "Jeg skriver fordi jeg er interesseret i at snakke om",
    "message...": "besked...",
    "phone_lable": "Mit nummer er",
    "email_lable": "og min email er",
    "datetimeFrom_lable": "Du kan kontakte mig mellem",
    "datetimeFrom_after_lable": "for at starte samtalen!",
    "error_title": "Ret venligst følgende fejl og prøv igen:",
    "age_lable": "og jeg er",
    "age": "alder",
    "age_after_lable": "år gammel.",
    "hours_lable": "Jeg er interesseret i at arbejde",
    "hours_after_lable": "timer om måneden, og jeg har tidligere",
    "experience_lable": "erfaring med",
    "experiences...": "erfaringer...",
    "contact_1": "Du kan kontakte mig på",
    "contact_after": "så vi kan snakke om min fremtid hos YESCPH.",
    "hours_lable": "timer"
  }
}
